{
  "schems": "schemes",
  "eventer": "event",
  "depending the appearance": "depending on the appearance",
  "The identifier uniquely identifies the pstal address on this device. The label is a description of the phone number and the value holds the phone number itself.": "The identifier uniquely identifies the postal address on this device. The label is a description of the postal address.",
  "Dates with a medium style usually includes abbreviations, e.g. \"Aug 23, 2019\" or \"7:16:42 PM\".": "Dates with a medium style usually includes abbreviations, e.g. \"Aug 23, 2019\".",
  "the, day": "the day",
  "The returned array contains filenames to all files": "The returned array contains filenames of all files",
  "Downloads the file from iCloud if it have not already been downloaded": "Downloads the file from iCloud if it has not already been downloaded",
  "Checks if a file have been downloaded": "Checks if a file has been downloaded",
  "File bookmarks are used to bookmark a file or a folder and read or write to it later": "File bookmarks are used to bookmark a file or a folder to read from it or write to it later",
  "Home screen": "Home Screen",
  "The widget will not be refreshed before the date have been reached": "The widget will not be refreshed before the date has been reached",
  "The extra large widget is available on iPads": "The extra large widget is only available on iPads",
  "accessory inline size that suitable": "accessory inline size that is suitable",
  "accessory size that suitable to be displayed above the clock": "accessory size that is suitable to be displayed below the clock",
  "Apple's": "Apples",
  "Bezier": "Bézier",
  "a SF symbol": "an SF symbol",
  "an thin weight": "a thin weight",
  "an light weight": "a light weight",
  "an regular weight": "a regular weight",
  "an medium weight": "a medium weight",
  "an semibold weight": "a semibold weight",
  "an bold weight": "a bold weight",
  "an heavy weight": "a heavy weight",
  "an black weight": "a black weight",
  "feaetures": "features",
  "faetures": "features",
  "\\*": "*",
  "Get the query parameters using the `args.queryParameters`": "Get the query parameters by using `args.queryParameters`",
  "string value of a UUID": "string value of a newly generated UUID",
  "fulfilled when the page have been loaded": "fulfilled when the page has been loaded",
  "load the website.": "load the website. Requests made from JavaScript in the page are not passed to this function.",
  "which is specified by the `url` on the widget": "which is specified by the `url` property on the widget",
  "To align the text to left right in a horizontal stack": "To align the text to left in a horizontal stack",
  "Specifies that content": "Specifies that the content",
  "base6 4": "base64",
  "base 64": "base64"
}
